{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "·": 99,
      "∼": 100,
      "가": 101,
      "각": 102,
      "간": 103,
      "갇": 104,
      "갈": 105,
      "갉": 106,
      "갊": 107,
      "감": 108,
      "갑": 109,
      "값": 110,
      "갓": 111,
      "갔": 112,
      "강": 113,
      "갖": 114,
      "갗": 115,
      "같": 116,
      "갚": 117,
      "갛": 118,
      "개": 119,
      "객": 120,
      "갠": 121,
      "갤": 122,
      "갬": 123,
      "갭": 124,
      "갯": 125,
      "갰": 126,
      "갱": 127,
      "갸": 128,
      "갹": 129,
      "갼": 130,
      "걀": 131,
      "걋": 132,
      "걍": 133,
      "걔": 134,
      "걘": 135,
      "걜": 136,
      "거": 137,
      "걱": 138,
      "건": 139,
      "걷": 140,
      "걸": 141,
      "걺": 142,
      "검": 143,
      "겁": 144,
      "것": 145,
      "겄": 146,
      "겅": 147,
      "겆": 148,
      "겉": 149,
      "겊": 150,
      "겋": 151,
      "게": 152,
      "겐": 153,
      "겔": 154,
      "겜": 155,
      "겝": 156,
      "겟": 157,
      "겠": 158,
      "겡": 159,
      "겨": 160,
      "격": 161,
      "겪": 162,
      "견": 163,
      "겯": 164,
      "결": 165,
      "겸": 166,
      "겹": 167,
      "겻": 168,
      "겼": 169,
      "경": 170,
      "곁": 171,
      "계": 172,
      "곈": 173,
      "곌": 174,
      "곕": 175,
      "곗": 176,
      "고": 177,
      "곡": 178,
      "곤": 179,
      "곧": 180,
      "골": 181,
      "곪": 182,
      "곬": 183,
      "곯": 184,
      "곰": 185,
      "곱": 186,
      "곳": 187,
      "공": 188,
      "곶": 189,
      "과": 190,
      "곽": 191,
      "관": 192,
      "괄": 193,
      "괆": 194,
      "괌": 195,
      "괍": 196,
      "괏": 197,
      "광": 198,
      "괘": 199,
      "괜": 200,
      "괠": 201,
      "괩": 202,
      "괬": 203,
      "괭": 204,
      "괴": 205,
      "괵": 206,
      "괸": 207,
      "괼": 208,
      "굄": 209,
      "굅": 210,
      "굇": 211,
      "굉": 212,
      "교": 213,
      "굔": 214,
      "굘": 215,
      "굡": 216,
      "굣": 217,
      "구": 218,
      "국": 219,
      "군": 220,
      "굳": 221,
      "굴": 222,
      "굵": 223,
      "굶": 224,
      "굻": 225,
      "굼": 226,
      "굽": 227,
      "굿": 228,
      "궁": 229,
      "궂": 230,
      "궈": 231,
      "궉": 232,
      "권": 233,
      "궐": 234,
      "궜": 235,
      "궝": 236,
      "궤": 237,
      "궷": 238,
      "귀": 239,
      "귁": 240,
      "귄": 241,
      "귈": 242,
      "귐": 243,
      "귑": 244,
      "귓": 245,
      "규": 246,
      "균": 247,
      "귤": 248,
      "그": 249,
      "극": 250,
      "근": 251,
      "귿": 252,
      "글": 253,
      "긁": 254,
      "금": 255,
      "급": 256,
      "긋": 257,
      "긍": 258,
      "긔": 259,
      "기": 260,
      "긱": 261,
      "긴": 262,
      "긷": 263,
      "길": 264,
      "긺": 265,
      "김": 266,
      "깁": 267,
      "깃": 268,
      "깅": 269,
      "깆": 270,
      "깊": 271,
      "까": 272,
      "깍": 273,
      "깎": 274,
      "깐": 275,
      "깔": 276,
      "깖": 277,
      "깜": 278,
      "깝": 279,
      "깟": 280,
      "깠": 281,
      "깡": 282,
      "깥": 283,
      "깨": 284,
      "깩": 285,
      "깬": 286,
      "깰": 287,
      "깸": 288,
      "깹": 289,
      "깻": 290,
      "깼": 291,
      "깽": 292,
      "꺄": 293,
      "꺅": 294,
      "꺌": 295,
      "꺼": 296,
      "꺽": 297,
      "꺾": 298,
      "껀": 299,
      "껄": 300,
      "껌": 301,
      "껍": 302,
      "껏": 303,
      "껐": 304,
      "껑": 305,
      "께": 306,
      "껙": 307,
      "껜": 308,
      "껨": 309,
      "껫": 310,
      "껭": 311,
      "껴": 312,
      "껸": 313,
      "껼": 314,
      "꼇": 315,
      "꼈": 316,
      "꼍": 317,
      "꼐": 318,
      "꼬": 319,
      "꼭": 320,
      "꼰": 321,
      "꼲": 322,
      "꼴": 323,
      "꼼": 324,
      "꼽": 325,
      "꼿": 326,
      "꽁": 327,
      "꽂": 328,
      "꽃": 329,
      "꽈": 330,
      "꽉": 331,
      "꽐": 332,
      "꽜": 333,
      "꽝": 334,
      "꽤": 335,
      "꽥": 336,
      "꽹": 337,
      "꾀": 338,
      "꾄": 339,
      "꾈": 340,
      "꾐": 341,
      "꾑": 342,
      "꾕": 343,
      "꾜": 344,
      "꾸": 345,
      "꾹": 346,
      "꾼": 347,
      "꿀": 348,
      "꿇": 349,
      "꿈": 350,
      "꿉": 351,
      "꿋": 352,
      "꿍": 353,
      "꿎": 354,
      "꿔": 355,
      "꿜": 356,
      "꿨": 357,
      "꿩": 358,
      "꿰": 359,
      "꿱": 360,
      "꿴": 361,
      "꿸": 362,
      "뀀": 363,
      "뀁": 364,
      "뀄": 365,
      "뀌": 366,
      "뀐": 367,
      "뀔": 368,
      "뀜": 369,
      "뀝": 370,
      "뀨": 371,
      "끄": 372,
      "끅": 373,
      "끈": 374,
      "끊": 375,
      "끌": 376,
      "끎": 377,
      "끓": 378,
      "끔": 379,
      "끕": 380,
      "끗": 381,
      "끙": 382,
      "끝": 383,
      "끼": 384,
      "끽": 385,
      "낀": 386,
      "낄": 387,
      "낌": 388,
      "낍": 389,
      "낏": 390,
      "낑": 391,
      "나": 392,
      "낙": 393,
      "낚": 394,
      "난": 395,
      "낟": 396,
      "날": 397,
      "낡": 398,
      "낢": 399,
      "남": 400,
      "납": 401,
      "낫": 402,
      "났": 403,
      "낭": 404,
      "낮": 405,
      "낯": 406,
      "낱": 407,
      "낳": 408,
      "내": 409,
      "낵": 410,
      "낸": 411,
      "낼": 412,
      "냄": 413,
      "냅": 414,
      "냇": 415,
      "냈": 416,
      "냉": 417,
      "냐": 418,
      "냑": 419,
      "냔": 420,
      "냘": 421,
      "냠": 422,
      "냥": 423,
      "너": 424,
      "넉": 425,
      "넋": 426,
      "넌": 427,
      "널": 428,
      "넒": 429,
      "넓": 430,
      "넘": 431,
      "넙": 432,
      "넛": 433,
      "넜": 434,
      "넝": 435,
      "넣": 436,
      "네": 437,
      "넥": 438,
      "넨": 439,
      "넬": 440,
      "넴": 441,
      "넵": 442,
      "넷": 443,
      "넸": 444,
      "넹": 445,
      "녀": 446,
      "녁": 447,
      "년": 448,
      "녈": 449,
      "념": 450,
      "녑": 451,
      "녔": 452,
      "녕": 453,
      "녘": 454,
      "녜": 455,
      "녠": 456,
      "노": 457,
      "녹": 458,
      "논": 459,
      "놀": 460,
      "놂": 461,
      "놈": 462,
      "놉": 463,
      "놋": 464,
      "농": 465,
      "높": 466,
      "놓": 467,
      "놔": 468,
      "놘": 469,
      "놜": 470,
      "놨": 471,
      "뇌": 472,
      "뇐": 473,
      "뇔": 474,
      "뇜": 475,
      "뇝": 476,
      "뇟": 477,
      "뇨": 478,
      "뇩": 479,
      "뇬": 480,
      "뇰": 481,
      "뇹": 482,
      "뇻": 483,
      "뇽": 484,
      "누": 485,
      "눅": 486,
      "눈": 487,
      "눋": 488,
      "눌": 489,
      "눔": 490,
      "눕": 491,
      "눗": 492,
      "눙": 493,
      "눠": 494,
      "눴": 495,
      "눼": 496,
      "뉘": 497,
      "뉜": 498,
      "뉠": 499,
      "뉨": 500,
      "뉩": 501,
      "뉴": 502,
      "뉵": 503,
      "뉼": 504,
      "늄": 505,
      "늅": 506,
      "늉": 507,
      "느": 508,
      "늑": 509,
      "는": 510,
      "늘": 511,
      "늙": 512,
      "늚": 513,
      "늠": 514,
      "늡": 515,
      "늣": 516,
      "능": 517,
      "늦": 518,
      "늪": 519,
      "늬": 520,
      "늰": 521,
      "늴": 522,
      "니": 523,
      "닉": 524,
      "닌": 525,
      "닐": 526,
      "닒": 527,
      "님": 528,
      "닙": 529,
      "닛": 530,
      "닝": 531,
      "닢": 532,
      "다": 533,
      "닥": 534,
      "닦": 535,
      "단": 536,
      "닫": 537,
      "달": 538,
      "닭": 539,
      "닮": 540,
      "닯": 541,
      "닳": 542,
      "담": 543,
      "답": 544,
      "닷": 545,
      "닸": 546,
      "당": 547,
      "닺": 548,
      "닻": 549,
      "닿": 550,
      "대": 551,
      "댁": 552,
      "댄": 553,
      "댈": 554,
      "댐": 555,
      "댑": 556,
      "댓": 557,
      "댔": 558,
      "댕": 559,
      "댜": 560,
      "더": 561,
      "덕": 562,
      "덖": 563,
      "던": 564,
      "덛": 565,
      "덜": 566,
      "덞": 567,
      "덟": 568,
      "덤": 569,
      "덥": 570,
      "덧": 571,
      "덩": 572,
      "덫": 573,
      "덮": 574,
      "데": 575,
      "덱": 576,
      "덴": 577,
      "델": 578,
      "뎀": 579,
      "뎁": 580,
      "뎃": 581,
      "뎄": 582,
      "뎅": 583,
      "뎌": 584,
      "뎐": 585,
      "뎔": 586,
      "뎠": 587,
      "뎡": 588,
      "뎨": 589,
      "뎬": 590,
      "도": 591,
      "독": 592,
      "돈": 593,
      "돋": 594,
      "돌": 595,
      "돎": 596,
      "돐": 597,
      "돔": 598,
      "돕": 599,
      "돗": 600,
      "동": 601,
      "돛": 602,
      "돝": 603,
      "돠": 604,
      "돤": 605,
      "돨": 606,
      "돼": 607,
      "됐": 608,
      "되": 609,
      "된": 610,
      "될": 611,
      "됨": 612,
      "됩": 613,
      "됫": 614,
      "됴": 615,
      "두": 616,
      "둑": 617,
      "둔": 618,
      "둘": 619,
      "둠": 620,
      "둡": 621,
      "둣": 622,
      "둥": 623,
      "둬": 624,
      "뒀": 625,
      "뒈": 626,
      "뒝": 627,
      "뒤": 628,
      "뒨": 629,
      "뒬": 630,
      "뒵": 631,
      "뒷": 632,
      "뒹": 633,
      "듀": 634,
      "듄": 635,
      "듈": 636,
      "듐": 637,
      "듕": 638,
      "드": 639,
      "득": 640,
      "든": 641,
      "듣": 642,
      "들": 643,
      "듦": 644,
      "듬": 645,
      "듭": 646,
      "듯": 647,
      "등": 648,
      "듸": 649,
      "디": 650,
      "딕": 651,
      "딘": 652,
      "딛": 653,
      "딜": 654,
      "딤": 655,
      "딥": 656,
      "딧": 657,
      "딨": 658,
      "딩": 659,
      "딪": 660,
      "따": 661,
      "딱": 662,
      "딴": 663,
      "딸": 664,
      "땀": 665,
      "땁": 666,
      "땃": 667,
      "땄": 668,
      "땅": 669,
      "땋": 670,
      "때": 671,
      "땍": 672,
      "땐": 673,
      "땔": 674,
      "땜": 675,
      "땝": 676,
      "땟": 677,
      "땠": 678,
      "땡": 679,
      "떠": 680,
      "떡": 681,
      "떤": 682,
      "떨": 683,
      "떪": 684,
      "떫": 685,
      "떰": 686,
      "떱": 687,
      "떳": 688,
      "떴": 689,
      "떵": 690,
      "떻": 691,
      "떼": 692,
      "떽": 693,
      "뗀": 694,
      "뗄": 695,
      "뗌": 696,
      "뗍": 697,
      "뗏": 698,
      "뗐": 699,
      "뗑": 700,
      "뗘": 701,
      "뗬": 702,
      "또": 703,
      "똑": 704,
      "똔": 705,
      "똘": 706,
      "똥": 707,
      "똬": 708,
      "똴": 709,
      "뙈": 710,
      "뙤": 711,
      "뙨": 712,
      "뚜": 713,
      "뚝": 714,
      "뚠": 715,
      "뚤": 716,
      "뚫": 717,
      "뚬": 718,
      "뚱": 719,
      "뛔": 720,
      "뛰": 721,
      "뛴": 722,
      "뛸": 723,
      "뜀": 724,
      "뜁": 725,
      "뜅": 726,
      "뜨": 727,
      "뜩": 728,
      "뜬": 729,
      "뜯": 730,
      "뜰": 731,
      "뜸": 732,
      "뜹": 733,
      "뜻": 734,
      "띄": 735,
      "띈": 736,
      "띌": 737,
      "띔": 738,
      "띕": 739,
      "띠": 740,
      "띤": 741,
      "띨": 742,
      "띰": 743,
      "띱": 744,
      "띳": 745,
      "띵": 746,
      "라": 747,
      "락": 748,
      "란": 749,
      "랄": 750,
      "람": 751,
      "랍": 752,
      "랏": 753,
      "랐": 754,
      "랑": 755,
      "랒": 756,
      "랖": 757,
      "랗": 758,
      "래": 759,
      "랙": 760,
      "랜": 761,
      "랠": 762,
      "램": 763,
      "랩": 764,
      "랫": 765,
      "랬": 766,
      "랭": 767,
      "랴": 768,
      "략": 769,
      "랸": 770,
      "럇": 771,
      "량": 772,
      "러": 773,
      "럭": 774,
      "런": 775,
      "럴": 776,
      "럼": 777,
      "럽": 778,
      "럿": 779,
      "렀": 780,
      "렁": 781,
      "렇": 782,
      "레": 783,
      "렉": 784,
      "렌": 785,
      "렐": 786,
      "렘": 787,
      "렙": 788,
      "렛": 789,
      "렝": 790,
      "려": 791,
      "력": 792,
      "련": 793,
      "렬": 794,
      "렴": 795,
      "렵": 796,
      "렷": 797,
      "렸": 798,
      "령": 799,
      "례": 800,
      "롄": 801,
      "롑": 802,
      "롓": 803,
      "로": 804,
      "록": 805,
      "론": 806,
      "롤": 807,
      "롬": 808,
      "롭": 809,
      "롯": 810,
      "롱": 811,
      "롸": 812,
      "롼": 813,
      "뢍": 814,
      "뢨": 815,
      "뢰": 816,
      "뢴": 817,
      "뢸": 818,
      "룀": 819,
      "룁": 820,
      "룃": 821,
      "룅": 822,
      "료": 823,
      "룐": 824,
      "룔": 825,
      "룝": 826,
      "룟": 827,
      "룡": 828,
      "루": 829,
      "룩": 830,
      "룬": 831,
      "룰": 832,
      "룸": 833,
      "룹": 834,
      "룻": 835,
      "룽": 836,
      "뤄": 837,
      "뤘": 838,
      "뤠": 839,
      "뤼": 840,
      "뤽": 841,
      "륀": 842,
      "륄": 843,
      "륌": 844,
      "륏": 845,
      "륑": 846,
      "류": 847,
      "륙": 848,
      "륜": 849,
      "률": 850,
      "륨": 851,
      "륩": 852,
      "륫": 853,
      "륭": 854,
      "르": 855,
      "륵": 856,
      "른": 857,
      "를": 858,
      "름": 859,
      "릅": 860,
      "릇": 861,
      "릉": 862,
      "릊": 863,
      "릍": 864,
      "릎": 865,
      "리": 866,
      "릭": 867,
      "린": 868,
      "릴": 869,
      "림": 870,
      "립": 871,
      "릿": 872,
      "링": 873,
      "마": 874,
      "막": 875,
      "만": 876,
      "많": 877,
      "맏": 878,
      "말": 879,
      "맑": 880,
      "맒": 881,
      "맘": 882,
      "맙": 883,
      "맛": 884,
      "망": 885,
      "맞": 886,
      "맡": 887,
      "맣": 888,
      "매": 889,
      "맥": 890,
      "맨": 891,
      "맬": 892,
      "맴": 893,
      "맵": 894,
      "맷": 895,
      "맸": 896,
      "맹": 897,
      "맺": 898,
      "먀": 899,
      "먁": 900,
      "먈": 901,
      "먕": 902,
      "머": 903,
      "먹": 904,
      "먼": 905,
      "멀": 906,
      "멂": 907,
      "멈": 908,
      "멉": 909,
      "멋": 910,
      "멍": 911,
      "멎": 912,
      "멓": 913,
      "메": 914,
      "멕": 915,
      "멘": 916,
      "멜": 917,
      "멤": 918,
      "멥": 919,
      "멧": 920,
      "멨": 921,
      "멩": 922,
      "며": 923,
      "멱": 924,
      "면": 925,
      "멸": 926,
      "몃": 927,
      "몄": 928,
      "명": 929,
      "몇": 930,
      "몌": 931,
      "모": 932,
      "목": 933,
      "몫": 934,
      "몬": 935,
      "몰": 936,
      "몲": 937,
      "몸": 938,
      "몹": 939,
      "못": 940,
      "몽": 941,
      "뫄": 942,
      "뫈": 943,
      "뫘": 944,
      "뫙": 945,
      "뫼": 946,
      "묀": 947,
      "묄": 948,
      "묍": 949,
      "묏": 950,
      "묑": 951,
      "묘": 952,
      "묜": 953,
      "묠": 954,
      "묩": 955,
      "묫": 956,
      "무": 957,
      "묵": 958,
      "묶": 959,
      "문": 960,
      "묻": 961,
      "물": 962,
      "묽": 963,
      "묾": 964,
      "뭄": 965,
      "뭅": 966,
      "뭇": 967,
      "뭉": 968,
      "뭍": 969,
      "뭏": 970,
      "뭐": 971,
      "뭔": 972,
      "뭘": 973,
      "뭡": 974,
      "뭣": 975,
      "뭬": 976,
      "뮈": 977,
      "뮌": 978,
      "뮐": 979,
      "뮤": 980,
      "뮨": 981,
      "뮬": 982,
      "뮴": 983,
      "뮷": 984,
      "므": 985,
      "믄": 986,
      "믈": 987,
      "믐": 988,
      "믓": 989,
      "미": 990,
      "믹": 991,
      "민": 992,
      "믿": 993,
      "밀": 994,
      "밂": 995,
      "밈": 996,
      "밉": 997,
      "밋": 998,
      "밌": 999,
      "밍": 1000,
      "및": 1001,
      "밑": 1002,
      "바": 1003,
      "박": 1004,
      "밖": 1005,
      "밗": 1006,
      "반": 1007,
      "받": 1008,
      "발": 1009,
      "밝": 1010,
      "밞": 1011,
      "밟": 1012,
      "밤": 1013,
      "밥": 1014,
      "밧": 1015,
      "방": 1016,
      "밭": 1017,
      "배": 1018,
      "백": 1019,
      "밴": 1020,
      "밸": 1021,
      "뱀": 1022,
      "뱁": 1023,
      "뱃": 1024,
      "뱄": 1025,
      "뱅": 1026,
      "뱉": 1027,
      "뱌": 1028,
      "뱍": 1029,
      "뱐": 1030,
      "뱝": 1031,
      "버": 1032,
      "벅": 1033,
      "번": 1034,
      "벋": 1035,
      "벌": 1036,
      "벎": 1037,
      "범": 1038,
      "법": 1039,
      "벗": 1040,
      "벙": 1041,
      "벚": 1042,
      "베": 1043,
      "벡": 1044,
      "벤": 1045,
      "벧": 1046,
      "벨": 1047,
      "벰": 1048,
      "벱": 1049,
      "벳": 1050,
      "벴": 1051,
      "벵": 1052,
      "벼": 1053,
      "벽": 1054,
      "변": 1055,
      "별": 1056,
      "볍": 1057,
      "볏": 1058,
      "볐": 1059,
      "병": 1060,
      "볕": 1061,
      "볘": 1062,
      "볜": 1063,
      "보": 1064,
      "복": 1065,
      "볶": 1066,
      "본": 1067,
      "볼": 1068,
      "봄": 1069,
      "봅": 1070,
      "봇": 1071,
      "봉": 1072,
      "봐": 1073,
      "봔": 1074,
      "봤": 1075,
      "봬": 1076,
      "뵀": 1077,
      "뵈": 1078,
      "뵉": 1079,
      "뵌": 1080,
      "뵐": 1081,
      "뵘": 1082,
      "뵙": 1083,
      "뵤": 1084,
      "뵨": 1085,
      "부": 1086,
      "북": 1087,
      "분": 1088,
      "붇": 1089,
      "불": 1090,
      "붉": 1091,
      "붊": 1092,
      "붐": 1093,
      "붑": 1094,
      "붓": 1095,
      "붕": 1096,
      "붙": 1097,
      "붚": 1098,
      "붜": 1099,
      "붤": 1100,
      "붰": 1101,
      "붸": 1102,
      "뷔": 1103,
      "뷕": 1104,
      "뷘": 1105,
      "뷜": 1106,
      "뷩": 1107,
      "뷰": 1108,
      "뷴": 1109,
      "뷸": 1110,
      "븀": 1111,
      "븃": 1112,
      "븅": 1113,
      "브": 1114,
      "븍": 1115,
      "븐": 1116,
      "블": 1117,
      "븜": 1118,
      "븝": 1119,
      "븟": 1120,
      "비": 1121,
      "빅": 1122,
      "빈": 1123,
      "빌": 1124,
      "빎": 1125,
      "빔": 1126,
      "빕": 1127,
      "빗": 1128,
      "빙": 1129,
      "빚": 1130,
      "빛": 1131,
      "빠": 1132,
      "빡": 1133,
      "빤": 1134,
      "빨": 1135,
      "빪": 1136,
      "빰": 1137,
      "빱": 1138,
      "빳": 1139,
      "빴": 1140,
      "빵": 1141,
      "빻": 1142,
      "빼": 1143,
      "빽": 1144,
      "뺀": 1145,
      "뺄": 1146,
      "뺌": 1147,
      "뺍": 1148,
      "뺏": 1149,
      "뺐": 1150,
      "뺑": 1151,
      "뺘": 1152,
      "뺙": 1153,
      "뺨": 1154,
      "뻐": 1155,
      "뻑": 1156,
      "뻔": 1157,
      "뻗": 1158,
      "뻘": 1159,
      "뻠": 1160,
      "뻣": 1161,
      "뻤": 1162,
      "뻥": 1163,
      "뻬": 1164,
      "뼁": 1165,
      "뼈": 1166,
      "뼉": 1167,
      "뼘": 1168,
      "뼙": 1169,
      "뼛": 1170,
      "뼜": 1171,
      "뼝": 1172,
      "뽀": 1173,
      "뽁": 1174,
      "뽄": 1175,
      "뽈": 1176,
      "뽐": 1177,
      "뽑": 1178,
      "뽕": 1179,
      "뾔": 1180,
      "뾰": 1181,
      "뿅": 1182,
      "뿌": 1183,
      "뿍": 1184,
      "뿐": 1185,
      "뿔": 1186,
      "뿜": 1187,
      "뿟": 1188,
      "뿡": 1189,
      "쀼": 1190,
      "쁑": 1191,
      "쁘": 1192,
      "쁜": 1193,
      "쁠": 1194,
      "쁨": 1195,
      "쁩": 1196,
      "삐": 1197,
      "삑": 1198,
      "삔": 1199,
      "삘": 1200,
      "삠": 1201,
      "삡": 1202,
      "삣": 1203,
      "삥": 1204,
      "사": 1205,
      "삭": 1206,
      "삯": 1207,
      "산": 1208,
      "삳": 1209,
      "살": 1210,
      "삵": 1211,
      "삶": 1212,
      "삼": 1213,
      "삽": 1214,
      "삿": 1215,
      "샀": 1216,
      "상": 1217,
      "샅": 1218,
      "새": 1219,
      "색": 1220,
      "샌": 1221,
      "샐": 1222,
      "샘": 1223,
      "샙": 1224,
      "샛": 1225,
      "샜": 1226,
      "생": 1227,
      "샤": 1228,
      "샥": 1229,
      "샨": 1230,
      "샬": 1231,
      "샴": 1232,
      "샵": 1233,
      "샷": 1234,
      "샹": 1235,
      "섀": 1236,
      "섄": 1237,
      "섈": 1238,
      "섐": 1239,
      "섕": 1240,
      "서": 1241,
      "석": 1242,
      "섞": 1243,
      "섟": 1244,
      "선": 1245,
      "섣": 1246,
      "설": 1247,
      "섦": 1248,
      "섧": 1249,
      "섬": 1250,
      "섭": 1251,
      "섯": 1252,
      "섰": 1253,
      "성": 1254,
      "섶": 1255,
      "세": 1256,
      "섹": 1257,
      "센": 1258,
      "셀": 1259,
      "셈": 1260,
      "셉": 1261,
      "셋": 1262,
      "셌": 1263,
      "셍": 1264,
      "셔": 1265,
      "셕": 1266,
      "션": 1267,
      "셜": 1268,
      "셤": 1269,
      "셥": 1270,
      "셧": 1271,
      "셨": 1272,
      "셩": 1273,
      "셰": 1274,
      "셴": 1275,
      "셸": 1276,
      "솅": 1277,
      "소": 1278,
      "속": 1279,
      "솎": 1280,
      "손": 1281,
      "솔": 1282,
      "솖": 1283,
      "솜": 1284,
      "솝": 1285,
      "솟": 1286,
      "송": 1287,
      "솥": 1288,
      "솨": 1289,
      "솩": 1290,
      "솬": 1291,
      "솰": 1292,
      "솽": 1293,
      "쇄": 1294,
      "쇈": 1295,
      "쇌": 1296,
      "쇔": 1297,
      "쇗": 1298,
      "쇘": 1299,
      "쇠": 1300,
      "쇤": 1301,
      "쇨": 1302,
      "쇰": 1303,
      "쇱": 1304,
      "쇳": 1305,
      "쇼": 1306,
      "쇽": 1307,
      "숀": 1308,
      "숄": 1309,
      "숌": 1310,
      "숍": 1311,
      "숏": 1312,
      "숑": 1313,
      "수": 1314,
      "숙": 1315,
      "순": 1316,
      "숟": 1317,
      "술": 1318,
      "숨": 1319,
      "숩": 1320,
      "숫": 1321,
      "숭": 1322,
      "숯": 1323,
      "숱": 1324,
      "숲": 1325,
      "숴": 1326,
      "쉈": 1327,
      "쉐": 1328,
      "쉑": 1329,
      "쉔": 1330,
      "쉘": 1331,
      "쉠": 1332,
      "쉥": 1333,
      "쉬": 1334,
      "쉭": 1335,
      "쉰": 1336,
      "쉴": 1337,
      "쉼": 1338,
      "쉽": 1339,
      "쉿": 1340,
      "슁": 1341,
      "슈": 1342,
      "슉": 1343,
      "슐": 1344,
      "슘": 1345,
      "슛": 1346,
      "슝": 1347,
      "스": 1348,
      "슥": 1349,
      "슨": 1350,
      "슬": 1351,
      "슭": 1352,
      "슴": 1353,
      "습": 1354,
      "슷": 1355,
      "승": 1356,
      "시": 1357,
      "식": 1358,
      "신": 1359,
      "싣": 1360,
      "실": 1361,
      "싫": 1362,
      "심": 1363,
      "십": 1364,
      "싯": 1365,
      "싱": 1366,
      "싶": 1367,
      "싸": 1368,
      "싹": 1369,
      "싻": 1370,
      "싼": 1371,
      "쌀": 1372,
      "쌈": 1373,
      "쌉": 1374,
      "쌌": 1375,
      "쌍": 1376,
      "쌓": 1377,
      "쌔": 1378,
      "쌕": 1379,
      "쌘": 1380,
      "쌜": 1381,
      "쌤": 1382,
      "쌥": 1383,
      "쌨": 1384,
      "쌩": 1385,
      "썅": 1386,
      "써": 1387,
      "썩": 1388,
      "썬": 1389,
      "썰": 1390,
      "썲": 1391,
      "썸": 1392,
      "썹": 1393,
      "썼": 1394,
      "썽": 1395,
      "쎄": 1396,
      "쎈": 1397,
      "쎌": 1398,
      "쏀": 1399,
      "쏘": 1400,
      "쏙": 1401,
      "쏜": 1402,
      "쏟": 1403,
      "쏠": 1404,
      "쏢": 1405,
      "쏨": 1406,
      "쏩": 1407,
      "쏭": 1408,
      "쏴": 1409,
      "쏵": 1410,
      "쏸": 1411,
      "쐈": 1412,
      "쐐": 1413,
      "쐤": 1414,
      "쐬": 1415,
      "쐰": 1416,
      "쐴": 1417,
      "쐼": 1418,
      "쐽": 1419,
      "쑈": 1420,
      "쑤": 1421,
      "쑥": 1422,
      "쑨": 1423,
      "쑬": 1424,
      "쑴": 1425,
      "쑵": 1426,
      "쑹": 1427,
      "쒀": 1428,
      "쒔": 1429,
      "쒜": 1430,
      "쒸": 1431,
      "쒼": 1432,
      "쓩": 1433,
      "쓰": 1434,
      "쓱": 1435,
      "쓴": 1436,
      "쓸": 1437,
      "쓺": 1438,
      "쓿": 1439,
      "씀": 1440,
      "씁": 1441,
      "씌": 1442,
      "씐": 1443,
      "씔": 1444,
      "씜": 1445,
      "씨": 1446,
      "씩": 1447,
      "씬": 1448,
      "씰": 1449,
      "씸": 1450,
      "씹": 1451,
      "씻": 1452,
      "씽": 1453,
      "아": 1454,
      "악": 1455,
      "안": 1456,
      "앉": 1457,
      "않": 1458,
      "알": 1459,
      "앍": 1460,
      "앎": 1461,
      "앓": 1462,
      "암": 1463,
      "압": 1464,
      "앗": 1465,
      "았": 1466,
      "앙": 1467,
      "앝": 1468,
      "앞": 1469,
      "애": 1470,
      "액": 1471,
      "앤": 1472,
      "앨": 1473,
      "앰": 1474,
      "앱": 1475,
      "앳": 1476,
      "앴": 1477,
      "앵": 1478,
      "야": 1479,
      "약": 1480,
      "얀": 1481,
      "얄": 1482,
      "얇": 1483,
      "얌": 1484,
      "얍": 1485,
      "얏": 1486,
      "양": 1487,
      "얕": 1488,
      "얗": 1489,
      "얘": 1490,
      "얜": 1491,
      "얠": 1492,
      "얩": 1493,
      "어": 1494,
      "억": 1495,
      "언": 1496,
      "얹": 1497,
      "얻": 1498,
      "얼": 1499,
      "얽": 1500,
      "얾": 1501,
      "엄": 1502,
      "업": 1503,
      "없": 1504,
      "엇": 1505,
      "었": 1506,
      "엉": 1507,
      "엊": 1508,
      "엌": 1509,
      "엎": 1510,
      "에": 1511,
      "엑": 1512,
      "엔": 1513,
      "엘": 1514,
      "엠": 1515,
      "엡": 1516,
      "엣": 1517,
      "엥": 1518,
      "여": 1519,
      "역": 1520,
      "엮": 1521,
      "연": 1522,
      "열": 1523,
      "엶": 1524,
      "엷": 1525,
      "염": 1526,
      "엽": 1527,
      "엾": 1528,
      "엿": 1529,
      "였": 1530,
      "영": 1531,
      "옅": 1532,
      "옆": 1533,
      "옇": 1534,
      "예": 1535,
      "옌": 1536,
      "옐": 1537,
      "옘": 1538,
      "옙": 1539,
      "옛": 1540,
      "옜": 1541,
      "오": 1542,
      "옥": 1543,
      "온": 1544,
      "올": 1545,
      "옭": 1546,
      "옮": 1547,
      "옰": 1548,
      "옳": 1549,
      "옴": 1550,
      "옵": 1551,
      "옷": 1552,
      "옹": 1553,
      "옻": 1554,
      "와": 1555,
      "왁": 1556,
      "완": 1557,
      "왈": 1558,
      "왐": 1559,
      "왑": 1560,
      "왓": 1561,
      "왔": 1562,
      "왕": 1563,
      "왜": 1564,
      "왝": 1565,
      "왠": 1566,
      "왬": 1567,
      "왯": 1568,
      "왱": 1569,
      "외": 1570,
      "왹": 1571,
      "왼": 1572,
      "욀": 1573,
      "욈": 1574,
      "욉": 1575,
      "욋": 1576,
      "욍": 1577,
      "요": 1578,
      "욕": 1579,
      "욘": 1580,
      "욜": 1581,
      "욤": 1582,
      "욥": 1583,
      "욧": 1584,
      "용": 1585,
      "우": 1586,
      "욱": 1587,
      "운": 1588,
      "울": 1589,
      "욹": 1590,
      "욺": 1591,
      "움": 1592,
      "웁": 1593,
      "웃": 1594,
      "웅": 1595,
      "워": 1596,
      "웍": 1597,
      "원": 1598,
      "월": 1599,
      "웜": 1600,
      "웝": 1601,
      "웠": 1602,
      "웡": 1603,
      "웨": 1604,
      "웩": 1605,
      "웬": 1606,
      "웰": 1607,
      "웸": 1608,
      "웹": 1609,
      "웽": 1610,
      "위": 1611,
      "윅": 1612,
      "윈": 1613,
      "윌": 1614,
      "윔": 1615,
      "윕": 1616,
      "윗": 1617,
      "윙": 1618,
      "유": 1619,
      "육": 1620,
      "윤": 1621,
      "율": 1622,
      "윰": 1623,
      "윱": 1624,
      "윳": 1625,
      "융": 1626,
      "윷": 1627,
      "으": 1628,
      "윽": 1629,
      "은": 1630,
      "을": 1631,
      "읊": 1632,
      "음": 1633,
      "읍": 1634,
      "읏": 1635,
      "응": 1636,
      "읒": 1637,
      "읓": 1638,
      "읔": 1639,
      "읕": 1640,
      "읖": 1641,
      "읗": 1642,
      "의": 1643,
      "읜": 1644,
      "읠": 1645,
      "읨": 1646,
      "읫": 1647,
      "이": 1648,
      "익": 1649,
      "인": 1650,
      "일": 1651,
      "읽": 1652,
      "읾": 1653,
      "잃": 1654,
      "임": 1655,
      "입": 1656,
      "잇": 1657,
      "있": 1658,
      "잉": 1659,
      "잊": 1660,
      "잎": 1661,
      "자": 1662,
      "작": 1663,
      "잔": 1664,
      "잖": 1665,
      "잗": 1666,
      "잘": 1667,
      "잚": 1668,
      "잠": 1669,
      "잡": 1670,
      "잣": 1671,
      "잤": 1672,
      "장": 1673,
      "잦": 1674,
      "재": 1675,
      "잭": 1676,
      "잰": 1677,
      "잴": 1678,
      "잼": 1679,
      "잽": 1680,
      "잿": 1681,
      "쟀": 1682,
      "쟁": 1683,
      "쟈": 1684,
      "쟉": 1685,
      "쟌": 1686,
      "쟎": 1687,
      "쟐": 1688,
      "쟘": 1689,
      "쟝": 1690,
      "쟤": 1691,
      "쟨": 1692,
      "쟬": 1693,
      "저": 1694,
      "적": 1695,
      "전": 1696,
      "절": 1697,
      "젊": 1698,
      "점": 1699,
      "접": 1700,
      "젓": 1701,
      "정": 1702,
      "젖": 1703,
      "제": 1704,
      "젝": 1705,
      "젠": 1706,
      "젤": 1707,
      "젬": 1708,
      "젭": 1709,
      "젯": 1710,
      "젱": 1711,
      "져": 1712,
      "젼": 1713,
      "졀": 1714,
      "졈": 1715,
      "졉": 1716,
      "졌": 1717,
      "졍": 1718,
      "졔": 1719,
      "조": 1720,
      "족": 1721,
      "존": 1722,
      "졸": 1723,
      "졺": 1724,
      "좀": 1725,
      "좁": 1726,
      "좃": 1727,
      "종": 1728,
      "좆": 1729,
      "좇": 1730,
      "좋": 1731,
      "좌": 1732,
      "좍": 1733,
      "좔": 1734,
      "좝": 1735,
      "좟": 1736,
      "좡": 1737,
      "좨": 1738,
      "좼": 1739,
      "좽": 1740,
      "죄": 1741,
      "죈": 1742,
      "죌": 1743,
      "죔": 1744,
      "죕": 1745,
      "죗": 1746,
      "죙": 1747,
      "죠": 1748,
      "죡": 1749,
      "죤": 1750,
      "죵": 1751,
      "주": 1752,
      "죽": 1753,
      "준": 1754,
      "줄": 1755,
      "줅": 1756,
      "줆": 1757,
      "줌": 1758,
      "줍": 1759,
      "줏": 1760,
      "중": 1761,
      "줘": 1762,
      "줬": 1763,
      "줴": 1764,
      "쥐": 1765,
      "쥑": 1766,
      "쥔": 1767,
      "쥘": 1768,
      "쥠": 1769,
      "쥡": 1770,
      "쥣": 1771,
      "쥬": 1772,
      "쥰": 1773,
      "쥴": 1774,
      "쥼": 1775,
      "즈": 1776,
      "즉": 1777,
      "즌": 1778,
      "즐": 1779,
      "즘": 1780,
      "즙": 1781,
      "즛": 1782,
      "증": 1783,
      "지": 1784,
      "직": 1785,
      "진": 1786,
      "짇": 1787,
      "질": 1788,
      "짊": 1789,
      "짐": 1790,
      "집": 1791,
      "짓": 1792,
      "징": 1793,
      "짖": 1794,
      "짙": 1795,
      "짚": 1796,
      "짜": 1797,
      "짝": 1798,
      "짠": 1799,
      "짢": 1800,
      "짤": 1801,
      "짧": 1802,
      "짬": 1803,
      "짭": 1804,
      "짯": 1805,
      "짰": 1806,
      "짱": 1807,
      "째": 1808,
      "짹": 1809,
      "짼": 1810,
      "쨀": 1811,
      "쨈": 1812,
      "쨉": 1813,
      "쨋": 1814,
      "쨌": 1815,
      "쨍": 1816,
      "쨔": 1817,
      "쨘": 1818,
      "쨩": 1819,
      "쩌": 1820,
      "쩍": 1821,
      "쩐": 1822,
      "쩔": 1823,
      "쩜": 1824,
      "쩝": 1825,
      "쩟": 1826,
      "쩠": 1827,
      "쩡": 1828,
      "쩨": 1829,
      "쩽": 1830,
      "쪄": 1831,
      "쪘": 1832,
      "쪼": 1833,
      "쪽": 1834,
      "쫀": 1835,
      "쫄": 1836,
      "쫌": 1837,
      "쫍": 1838,
      "쫏": 1839,
      "쫑": 1840,
      "쫓": 1841,
      "쫘": 1842,
      "쫙": 1843,
      "쫠": 1844,
      "쫬": 1845,
      "쫴": 1846,
      "쬈": 1847,
      "쬐": 1848,
      "쬔": 1849,
      "쬘": 1850,
      "쬠": 1851,
      "쬡": 1852,
      "쭁": 1853,
      "쭈": 1854,
      "쭉": 1855,
      "쭌": 1856,
      "쭐": 1857,
      "쭘": 1858,
      "쭙": 1859,
      "쭝": 1860,
      "쭤": 1861,
      "쭸": 1862,
      "쭹": 1863,
      "쮜": 1864,
      "쮸": 1865,
      "쯔": 1866,
      "쯤": 1867,
      "쯧": 1868,
      "쯩": 1869,
      "찌": 1870,
      "찍": 1871,
      "찐": 1872,
      "찔": 1873,
      "찜": 1874,
      "찝": 1875,
      "찡": 1876,
      "찢": 1877,
      "찧": 1878,
      "차": 1879,
      "착": 1880,
      "찬": 1881,
      "찮": 1882,
      "찰": 1883,
      "참": 1884,
      "찹": 1885,
      "찻": 1886,
      "찼": 1887,
      "창": 1888,
      "찾": 1889,
      "채": 1890,
      "책": 1891,
      "챈": 1892,
      "챌": 1893,
      "챔": 1894,
      "챕": 1895,
      "챗": 1896,
      "챘": 1897,
      "챙": 1898,
      "챠": 1899,
      "챤": 1900,
      "챦": 1901,
      "챨": 1902,
      "챰": 1903,
      "챵": 1904,
      "처": 1905,
      "척": 1906,
      "천": 1907,
      "철": 1908,
      "첨": 1909,
      "첩": 1910,
      "첫": 1911,
      "첬": 1912,
      "청": 1913,
      "체": 1914,
      "첵": 1915,
      "첸": 1916,
      "첼": 1917,
      "쳄": 1918,
      "쳅": 1919,
      "쳇": 1920,
      "쳉": 1921,
      "쳐": 1922,
      "쳔": 1923,
      "쳤": 1924,
      "쳬": 1925,
      "쳰": 1926,
      "촁": 1927,
      "초": 1928,
      "촉": 1929,
      "촌": 1930,
      "촐": 1931,
      "촘": 1932,
      "촙": 1933,
      "촛": 1934,
      "총": 1935,
      "촤": 1936,
      "촨": 1937,
      "촬": 1938,
      "촹": 1939,
      "최": 1940,
      "쵠": 1941,
      "쵤": 1942,
      "쵬": 1943,
      "쵭": 1944,
      "쵯": 1945,
      "쵱": 1946,
      "쵸": 1947,
      "춈": 1948,
      "추": 1949,
      "축": 1950,
      "춘": 1951,
      "출": 1952,
      "춤": 1953,
      "춥": 1954,
      "춧": 1955,
      "충": 1956,
      "춰": 1957,
      "췄": 1958,
      "췌": 1959,
      "췐": 1960,
      "취": 1961,
      "췬": 1962,
      "췰": 1963,
      "췸": 1964,
      "췹": 1965,
      "췻": 1966,
      "췽": 1967,
      "츄": 1968,
      "츈": 1969,
      "츌": 1970,
      "츔": 1971,
      "츙": 1972,
      "츠": 1973,
      "측": 1974,
      "츤": 1975,
      "츨": 1976,
      "츰": 1977,
      "츱": 1978,
      "츳": 1979,
      "층": 1980,
      "치": 1981,
      "칙": 1982,
      "친": 1983,
      "칟": 1984,
      "칠": 1985,
      "칡": 1986,
      "침": 1987,
      "칩": 1988,
      "칫": 1989,
      "칭": 1990,
      "카": 1991,
      "칵": 1992,
      "칸": 1993,
      "칼": 1994,
      "캄": 1995,
      "캅": 1996,
      "캇": 1997,
      "캉": 1998,
      "캐": 1999,
      "캑": 2000,
      "캔": 2001,
      "캘": 2002,
      "캠": 2003,
      "캡": 2004,
      "캣": 2005,
      "캤": 2006,
      "캥": 2007,
      "캬": 2008,
      "캭": 2009,
      "컁": 2010,
      "커": 2011,
      "컥": 2012,
      "컨": 2013,
      "컫": 2014,
      "컬": 2015,
      "컴": 2016,
      "컵": 2017,
      "컷": 2018,
      "컸": 2019,
      "컹": 2020,
      "케": 2021,
      "켁": 2022,
      "켄": 2023,
      "켈": 2024,
      "켐": 2025,
      "켑": 2026,
      "켓": 2027,
      "켕": 2028,
      "켜": 2029,
      "켠": 2030,
      "켤": 2031,
      "켬": 2032,
      "켭": 2033,
      "켯": 2034,
      "켰": 2035,
      "켱": 2036,
      "켸": 2037,
      "코": 2038,
      "콕": 2039,
      "콘": 2040,
      "콜": 2041,
      "콤": 2042,
      "콥": 2043,
      "콧": 2044,
      "콩": 2045,
      "콰": 2046,
      "콱": 2047,
      "콴": 2048,
      "콸": 2049,
      "쾀": 2050,
      "쾅": 2051,
      "쾌": 2052,
      "쾡": 2053,
      "쾨": 2054,
      "쾰": 2055,
      "쿄": 2056,
      "쿠": 2057,
      "쿡": 2058,
      "쿤": 2059,
      "쿨": 2060,
      "쿰": 2061,
      "쿱": 2062,
      "쿳": 2063,
      "쿵": 2064,
      "쿼": 2065,
      "퀀": 2066,
      "퀄": 2067,
      "퀑": 2068,
      "퀘": 2069,
      "퀭": 2070,
      "퀴": 2071,
      "퀵": 2072,
      "퀸": 2073,
      "퀼": 2074,
      "큄": 2075,
      "큅": 2076,
      "큇": 2077,
      "큉": 2078,
      "큐": 2079,
      "큔": 2080,
      "큘": 2081,
      "큠": 2082,
      "크": 2083,
      "큭": 2084,
      "큰": 2085,
      "클": 2086,
      "큼": 2087,
      "큽": 2088,
      "킁": 2089,
      "키": 2090,
      "킥": 2091,
      "킨": 2092,
      "킬": 2093,
      "킴": 2094,
      "킵": 2095,
      "킷": 2096,
      "킹": 2097,
      "타": 2098,
      "탁": 2099,
      "탄": 2100,
      "탈": 2101,
      "탉": 2102,
      "탐": 2103,
      "탑": 2104,
      "탓": 2105,
      "탔": 2106,
      "탕": 2107,
      "태": 2108,
      "택": 2109,
      "탠": 2110,
      "탤": 2111,
      "탬": 2112,
      "탭": 2113,
      "탯": 2114,
      "탰": 2115,
      "탱": 2116,
      "탸": 2117,
      "턍": 2118,
      "터": 2119,
      "턱": 2120,
      "턴": 2121,
      "털": 2122,
      "턺": 2123,
      "텀": 2124,
      "텁": 2125,
      "텃": 2126,
      "텄": 2127,
      "텅": 2128,
      "테": 2129,
      "텍": 2130,
      "텐": 2131,
      "텔": 2132,
      "템": 2133,
      "텝": 2134,
      "텟": 2135,
      "텡": 2136,
      "텨": 2137,
      "텬": 2138,
      "텼": 2139,
      "톄": 2140,
      "톈": 2141,
      "토": 2142,
      "톡": 2143,
      "톤": 2144,
      "톨": 2145,
      "톰": 2146,
      "톱": 2147,
      "톳": 2148,
      "통": 2149,
      "톺": 2150,
      "톼": 2151,
      "퇀": 2152,
      "퇘": 2153,
      "퇴": 2154,
      "퇸": 2155,
      "툇": 2156,
      "툉": 2157,
      "툐": 2158,
      "투": 2159,
      "툭": 2160,
      "툰": 2161,
      "툴": 2162,
      "툼": 2163,
      "툽": 2164,
      "툿": 2165,
      "퉁": 2166,
      "퉈": 2167,
      "퉜": 2168,
      "퉤": 2169,
      "튀": 2170,
      "튁": 2171,
      "튄": 2172,
      "튈": 2173,
      "튐": 2174,
      "튑": 2175,
      "튕": 2176,
      "튜": 2177,
      "튠": 2178,
      "튤": 2179,
      "튬": 2180,
      "튱": 2181,
      "트": 2182,
      "특": 2183,
      "튼": 2184,
      "튿": 2185,
      "틀": 2186,
      "틂": 2187,
      "틈": 2188,
      "틉": 2189,
      "틋": 2190,
      "틔": 2191,
      "틘": 2192,
      "틜": 2193,
      "틤": 2194,
      "틥": 2195,
      "티": 2196,
      "틱": 2197,
      "틴": 2198,
      "틸": 2199,
      "팀": 2200,
      "팁": 2201,
      "팃": 2202,
      "팅": 2203,
      "파": 2204,
      "팍": 2205,
      "팎": 2206,
      "판": 2207,
      "팔": 2208,
      "팖": 2209,
      "팜": 2210,
      "팝": 2211,
      "팟": 2212,
      "팠": 2213,
      "팡": 2214,
      "팥": 2215,
      "패": 2216,
      "팩": 2217,
      "팬": 2218,
      "팰": 2219,
      "팸": 2220,
      "팹": 2221,
      "팻": 2222,
      "팼": 2223,
      "팽": 2224,
      "퍄": 2225,
      "퍅": 2226,
      "퍼": 2227,
      "퍽": 2228,
      "펀": 2229,
      "펄": 2230,
      "펌": 2231,
      "펍": 2232,
      "펏": 2233,
      "펐": 2234,
      "펑": 2235,
      "페": 2236,
      "펙": 2237,
      "펜": 2238,
      "펠": 2239,
      "펨": 2240,
      "펩": 2241,
      "펫": 2242,
      "펭": 2243,
      "펴": 2244,
      "편": 2245,
      "펼": 2246,
      "폄": 2247,
      "폅": 2248,
      "폈": 2249,
      "평": 2250,
      "폐": 2251,
      "폘": 2252,
      "폡": 2253,
      "폣": 2254,
      "포": 2255,
      "폭": 2256,
      "폰": 2257,
      "폴": 2258,
      "폼": 2259,
      "폽": 2260,
      "폿": 2261,
      "퐁": 2262,
      "퐈": 2263,
      "퐝": 2264,
      "푀": 2265,
      "푄": 2266,
      "표": 2267,
      "푠": 2268,
      "푤": 2269,
      "푭": 2270,
      "푯": 2271,
      "푸": 2272,
      "푹": 2273,
      "푼": 2274,
      "푿": 2275,
      "풀": 2276,
      "풂": 2277,
      "품": 2278,
      "풉": 2279,
      "풋": 2280,
      "풍": 2281,
      "풔": 2282,
      "풩": 2283,
      "퓌": 2284,
      "퓐": 2285,
      "퓔": 2286,
      "퓜": 2287,
      "퓟": 2288,
      "퓨": 2289,
      "퓬": 2290,
      "퓰": 2291,
      "퓸": 2292,
      "퓻": 2293,
      "퓽": 2294,
      "프": 2295,
      "픈": 2296,
      "플": 2297,
      "픔": 2298,
      "픕": 2299,
      "픗": 2300,
      "피": 2301,
      "픽": 2302,
      "핀": 2303,
      "필": 2304,
      "핌": 2305,
      "핍": 2306,
      "핏": 2307,
      "핑": 2308,
      "하": 2309,
      "학": 2310,
      "한": 2311,
      "할": 2312,
      "핥": 2313,
      "함": 2314,
      "합": 2315,
      "핫": 2316,
      "항": 2317,
      "해": 2318,
      "핵": 2319,
      "핸": 2320,
      "핼": 2321,
      "햄": 2322,
      "햅": 2323,
      "햇": 2324,
      "했": 2325,
      "행": 2326,
      "햐": 2327,
      "향": 2328,
      "허": 2329,
      "헉": 2330,
      "헌": 2331,
      "헐": 2332,
      "헒": 2333,
      "험": 2334,
      "헙": 2335,
      "헛": 2336,
      "헝": 2337,
      "헤": 2338,
      "헥": 2339,
      "헨": 2340,
      "헬": 2341,
      "헴": 2342,
      "헵": 2343,
      "헷": 2344,
      "헹": 2345,
      "혀": 2346,
      "혁": 2347,
      "현": 2348,
      "혈": 2349,
      "혐": 2350,
      "협": 2351,
      "혓": 2352,
      "혔": 2353,
      "형": 2354,
      "혜": 2355,
      "혠": 2356,
      "혤": 2357,
      "혭": 2358,
      "호": 2359,
      "혹": 2360,
      "혼": 2361,
      "홀": 2362,
      "홅": 2363,
      "홈": 2364,
      "홉": 2365,
      "홋": 2366,
      "홍": 2367,
      "홑": 2368,
      "화": 2369,
      "확": 2370,
      "환": 2371,
      "활": 2372,
      "홧": 2373,
      "황": 2374,
      "홰": 2375,
      "홱": 2376,
      "홴": 2377,
      "횃": 2378,
      "횅": 2379,
      "회": 2380,
      "획": 2381,
      "횐": 2382,
      "횔": 2383,
      "횝": 2384,
      "횟": 2385,
      "횡": 2386,
      "효": 2387,
      "횬": 2388,
      "횰": 2389,
      "횹": 2390,
      "횻": 2391,
      "후": 2392,
      "훅": 2393,
      "훈": 2394,
      "훌": 2395,
      "훑": 2396,
      "훔": 2397,
      "훗": 2398,
      "훙": 2399,
      "훠": 2400,
      "훤": 2401,
      "훨": 2402,
      "훰": 2403,
      "훵": 2404,
      "훼": 2405,
      "훽": 2406,
      "휀": 2407,
      "휄": 2408,
      "휑": 2409,
      "휘": 2410,
      "휙": 2411,
      "휜": 2412,
      "휠": 2413,
      "휨": 2414,
      "휩": 2415,
      "휫": 2416,
      "휭": 2417,
      "휴": 2418,
      "휵": 2419,
      "휸": 2420,
      "휼": 2421,
      "흄": 2422,
      "흇": 2423,
      "흉": 2424,
      "흐": 2425,
      "흑": 2426,
      "흔": 2427,
      "흖": 2428,
      "흗": 2429,
      "흘": 2430,
      "흙": 2431,
      "흠": 2432,
      "흡": 2433,
      "흣": 2434,
      "흥": 2435,
      "흩": 2436,
      "희": 2437,
      "흰": 2438,
      "흴": 2439,
      "흼": 2440,
      "흽": 2441,
      "힁": 2442,
      "히": 2443,
      "힉": 2444,
      "힌": 2445,
      "힐": 2446,
      "힘": 2447,
      "힙": 2448,
      "힛": 2449,
      "힝": 2450,
      "％": 2451,
      "##7": 2452,
      "##미": 2453,
      "##만": 2454,
      "##에": 2455,
      "##처": 2456,
      "##했": 2457,
      "##었": 2458,
      "##다": 2459,
      "##사": 2460,
      "##발": 2461,
      "##로": 2462,
      "##질": 2463,
      "##산": 2464,
      "##화": 2465,
      "##는": 2466,
      "##류": 2467,
      "##핵": 2468,
      "##고": 2469,
      "##너": 2470,
      "##무": 2471,
      "##타": 2472,
      "##스": 2473,
      "##그": 2474,
      "##라": 2475,
      "##시": 2476,
      "##아": 2477,
      "##럼": 2478,
      "##신": 2479,
      "##이": 2480,
      "##구": 2481,
      "##나": 2482,
      "##소": 2483,
      "##레": 2484,
      "##르": 2485,
      "##알": 2486,
      "##데": 2487,
      "##히": 2488,
      "##드": 2489,
      "##의": 2490,
      "##토": 2491,
      "##대": 2492,
      "##중": 2493,
      "##를": 2494,
      "##마": 2495,
      "##주": 2496,
      "##최": 2497,
      "##진": 2498,
      "##실": 2499,
      "##하": 2500,
      "##수": 2501,
      "##정": 2502,
      "##보": 2503,
      "##템": 2504,
      "##체": 2505,
      "##릴": 2506,
      "##계": 2507,
      "##성": 2508,
      "##되": 2509,
      "##어": 2510,
      "##있": 2511,
      "##서": 2512,
      "##피": 2513,
      "##털": 2514,
      "##까": 2515,
      "##지": 2516,
      "##트": 2517,
      "##먼": 2518,
      "##출": 2519,
      "##연": 2520,
      "##2": 2521,
      "##호": 2522,
      "##네": 2523,
      "##츠": 2524,
      "##일": 2525,
      "##자": 2526,
      "##급": 2527,
      "##4": 2528,
      "##부": 2529,
      "##기": 2530,
      "##상": 2531,
      "##여": 2532,
      "##을": 2533,
      "##술": 2534,
      "##용": 2535,
      "##역": 2536,
      "##k": 2537,
      "##t": 2538,
      "##o": 2539,
      "##d": 2540,
      "##e": 2541,
      "##c": 2542,
      "##i": 2543,
      "##l": 2544,
      "##n": 2545,
      "##물": 2546,
      "##틸": 2547,
      "##세": 2548,
      "##테": 2549,
      "##장": 2550,
      "##인": 2551,
      "##액": 2552,
      "##품": 2553,
      "##분": 2554,
      "##식": 2555,
      "##3": 2556,
      "##9": 2557,
      "##과": 2558,
      "##0": 2559,
      "##망": 2560,
      "##늑": 2561,
      "##티": 2562,
      "##킹": 2563,
      "##환": 2564,
      "##작": 2565,
      "##가": 2566,
      "##님": 2567,
      "##크": 2568,
      "##롤": 2569,
      "##션": 2570,
      "##평": 2571,
      "##파": 2572,
      "##센": 2573,
      "##H": 2574,
      "##O": 2575,
      "##W": 2576,
      "##T": 2577,
      "##I": 2578,
      "##M": 2579,
      "##E": 2580,
      "##왓": 2581,
      "##챠": 2582,
      "##확": 2583,
      "##명": 2584,
      "##임": 2585,
      "##백": 2586,
      "##십": 2587,
      "##코": 2588,
      "##찍": 2589,
      "##훈": 2590,
      "##해": 2591,
      "##병": 2592,
      "##개": 2593,
      "##배": 2594,
      "##면": 2595,
      "##터": 2596,
      "##점": 2597,
      "##방": 2598,
      "##카": 2599,
      "##메": 2600,
      "##비": 2601,
      "##플": 2602,
      "##우": 2603,
      "##렬": 2604,
      "##핀": 2605,
      "##으": 2606,
      "##잘": 2607,
      "##없": 2608,
      "##리": 2609,
      "##투": 2610,
      "##쉬": 2611,
      "##쿠": 2612,
      "##씨": 2613,
      "##며": 2614,
      "##감": 2615,
      "##한": 2616,
      "##단": 2617,
      "##J": 2618,
      "##y": 2619,
      "##g": 2620,
      "##N": 2621,
      "##Z": 2622,
      "##X": 2623,
      "##q": 2624,
      "##u": 2625,
      "##h": 2626,
      "##s": 2627,
      "##a": 2628,
      "##x": 2629,
      "##즉": 2630,
      "##렷": 2631,
      "##또": 2632,
      "##할": 2633,
      "##송": 2634,
      "##료": 2635,
      "##빡": 2636,
      "##냐": 2637,
      "##법": 2638,
      "##생": 2639,
      "##콩": 2640,
      "##째": 2641,
      "##균": 2642,
      "##8": 2643,
      "##1": 2644,
      "##행": 2645,
      "##은": 2646,
      "##천": 2647,
      "##억": 2648,
      "##원": 2649,
      "##운": 2650,
      "##통": 2651,
      "##도": 2652,
      "##커": 2653,
      "##녕": 2654,
      "##5": 2655,
      "##국": 2656,
      "##담": 2657,
      "##6": 2658,
      "##문": 2659,
      "##픽": 2660,
      "##슈": 2661,
      "##승": 2662,
      "##효": 2663,
      "##준": 2664,
      "##회": 2665,
      "##합": 2666,
      "##형": 2667,
      "##디": 2668,
      "##캠": 2669,
      "##란": 2670,
      "##콧": 2671,
      "##론": 2672,
      "##짱": 2673,
      "##포": 2674,
      "##켓": 2675,
      "##몬": 2676,
      "##m": 2677,
      "##C": 2678,
      "##p": 2679,
      "##헤": 2680,
      "##페": 2681,
      "##교": 2682,
      "##육": 2683,
      "##업": 2684,
      "##본": 2685,
      "##색": 2686,
      "##깔": 2687,
      "##밍": 2688,
      "##외": 2689,
      "##영": 2690,
      "##접": 2691,
      "##민": 2692,
      "##특": 2693,
      "##위": 2694,
      "##와": 2695,
      "##S": 2696,
      "##P": 2697,
      "##뫼": 2698,
      "##게": 2699,
      "##층": 2700,
      "##악": 2701,
      "##령": 2702,
      "##견": 2703,
      "##셨": 2704,
      "##더": 2705,
      "##니": 2706,
      "##길": 2707,
      "##치": 2708,
      "##험": 2709,
      "##입": 2710,
      "##북": 2711,
      "##금": 2712,
      "##들": 2713,
      "##목": 2714,
      "##∼": 2715,
      "##남": 2716,
      "##춘": 2717,
      "##전": 2718,
      "##강": 2719,
      "##존": 2720,
      "##것": 2721,
      "##징": 2722,
      "##워": 2723,
      "##재": 2724,
      "##렙": 2725,
      "##넬": 2726,
      "##r": 2727,
      "##z": 2728,
      "##복": 2729,
      "##협": 2730,
      "##동": 2731,
      "##조": 2732,
      "##슴": 2733,
      "##버": 2734,
      "##클": 2735,
      "##책": 2736,
      "##바": 2737,
      "##탄": 2738,
      "##공": 2739,
      "##F": 2740,
      "##판": 2741,
      "##유": 2742,
      "##선": 2743,
      "##경": 2744,
      "##제": 2745,
      "##향": 2746,
      "##년": 2747,
      "##칭": 2748,
      "##끼": 2749,
      "##홈": 2750,
      "##졸": 2751,
      "##안": 2752,
      "##요": 2753,
      "##등": 2754,
      "##A": 2755,
      "##왕": 2756,
      "##펜": 2757,
      "##박": 2758,
      "##차": 2759,
      "##결": 2760,
      "##함": 2761,
      "##두": 2762,
      "##붓": 2763,
      "##팟": 2764,
      "##켜": 2765,
      "##학": 2766,
      "##좌": 2767,
      "##내": 2768,
      "##듯": 2769,
      "##딸": 2770,
      "##설": 2771,
      "##휴": 2772,
      "##래": 2773,
      "##컴": 2774,
      "##퓨": 2775,
      "##종": 2776,
      "##간": 2777,
      "##납": 2778,
      "##저": 2779,
      "##Y": 2780,
      "##노": 2781,
      "##케": 2782,
      "##혔": 2783,
      "##때": 2784,
      "##관": 2785,
      "##초": 2786,
      "##획": 2787,
      "##편": 2788,
      "##당": 2789,
      "##려": 2790,
      "##G": 2791,
      "##럴": 2792,
      "##브": 2793,
      "##맥": 2794,
      "##쟁": 2795,
      "##적": 2796,
      "##착": 2797,
      "##취": 2798,
      "##림": 2799,
      "##K": 2800,
      "##력": 2801,
      "##였": 2802,
      "##겠": 2803,
      "##블": 2804,
      "##릿": 2805,
      "##건": 2806,
      "##달": 2807,
      "##러": 2808,
      "##반": 2809,
      "##탐": 2810,
      "##욕": 2811,
      "##움": 2812,
      "##옥": 2813,
      "##잎": 2814,
      "##퍼": 2815,
      "##휘": 2816,
      "##던": 2817,
      "##격": 2818,
      "##머": 2819,
      "##능": 2820,
      "##철": 2821,
      "##R": 2822,
      "##B": 2823,
      "##항": 2824,
      "##풍": 2825,
      "##텍": 2826,
      "##순": 2827,
      "##빈": 2828,
      "##릭": 2829,
      "##b": 2830,
      "##불": 2831,
      "##륜": 2832,
      "##셈": 2833,
      "##펌": 2834,
      "##루": 2835,
      "##쥬": 2836,
      "##오": 2837,
      "##증": 2838,
      "##폭": 2839,
      "##듬": 2840,
      "##야": 2841,
      "##칼": 2842,
      "##맨": 2843,
      "##석": 2844,
      "##된": 2845,
      "##음": 2846,
      "##U": 2847,
      "##량": 2848,
      "##잠": 2849,
      "##앞": 2850,
      "##뮤": 2851,
      "##직": 2852,
      "##족": 2853,
      "##충": 2854,
      "##념": 2855,
      "##써": 2856,
      "##짤": 2857,
      "##탈": 2858,
      "##튜": 2859,
      "##립": 2860,
      "##온": 2861,
      "##참": 2862,
      "##예": 2863,
      "##각": 2864,
      "##록": 2865,
      "##힘": 2866,
      "##절": 2867,
      "##V": 2868,
      "##태": 2869,
